/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.8";
CFBundleGetInfoString = "MAMP v6.8";
NSHumanReadableCopyright = "Copyright © 2006-2023 MAMP GmbH.\nAlle Rechte vorbehalten.";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 6.8 by MAMP GmbH";
